<template>
    <div id='home'>
     <div class="content mt30">
      <BannerView></BannerView>
	    <div class="newsList">
	    	<ul>
	            <li>
	            	<a href="conText.html">
	                    <h2>这是栏目的东西，栏目的东西</h2>
	                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
	                </a>
	            </li>
	            <li>
	            	<a href="conText.html">
	                    <h2>还可以降低首付款健身房还可以降低首付款健身房还可以降低首付款健身房333</h2>
	                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
	                </a>
	            </li>
	            <li>
	            	<a href="conText.html">
	                    <h2>还可以降低首付款健身房还可以降低首付款健身房还可以降低首付款健身房333</h2>
	                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
	                </a>
	            </li>
	            <li>
	            	<a href="conText.html">
	                    <h2>还可以降低首付款健身房还可以降低首付款健身房还可以降低首付款健身房333</h2>
	                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
	                </a>
	            </li>
	            <li>
	            	<a href="conText.html">
	                    <h2>还可以降低首付款健身房还可以降低首付款健身房还可以降低首付款健身房333</h2>
	                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
	                </a>
	            </li>
	            <li>
	            	<a href="conText.html">
	                    <h2>还可以降低首付款健身房还可以降低首付款健身房还可以降低首付款健身房333</h2>
	                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
	                </a>
	            </li>
	            <li>
	            	<a href="conText.html">
	                    <h2>还可以降低首付款健身房还可以降低首付款健身房还可以降低首付款健身房333</h2>
	                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
	                </a>
	            </li>
	        </ul>
	    </div>
    </div>       
    </div>
</template>
<script>
import BannerView from './Banner'
export default {
    components:{
        BannerView
    }
    
}
</script>
<style scoped>
.mt30{ margin-top: 30px}
</style>